/* Error message: a process produced an error message */
"The process “%@” reports the following error: %@" = "“%@” 进程发生错误: %@";

/* Error message: a process produced an error status code */
"The process “%@” exited with status code: %d" = "“%@” 进程发生错误，错误代码: %d"; 
